Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/enige_om_kunstneravtalen_2024_-_stort_loft_for_samiske_kunstnere.html.tmx
Source language: nob
Languages: sme

source: Enige om Kunstneravtalen 2024 – stort løft for samiske kunstnere
sme: Soahpan 2024 Dáiddáršiehtadusa – stuora buorri sámi dáiddáriidda

source: Sametinget og Sámi Dáiddárráđđi (SDR) er blitt enige om Kunstneravtalen for 2024.
sme: Sámediggi ja Sámi Dáiddárráđđi (SDR) leat soahpan Dáiddáršiehtadusa jahkái 2024.

source: De økonomiske rammene for Kunstneravtalen 2024 økes med 799 000 kr.
sme: Dáiddáršiehtadusa ekonomalaš rámma lasihuvvo 799 000 ruvnnuin.

source: I dette ligger økning til stipender til samisk kunstnere, visningsvederlag og driftstøtte til SDR og syv kunstnerorganisasjoner.
sme: Das lea lasáhus stipeanddaide sámi dáiddáriidda, čájáhusbuhtadussii ja doaibmadoarjagii SDR:i ja čieža dáiddárorganisašuvdnii.

source: – Gjennom Kunstneravtalen bidrar vi til å utvikle kunst- og kulturfeltet, og legge forholdene til rette for skapning og formidling av et mangfoldig samisk kunstliv, sier sametingsråd Maja Kristine Jåma (NSR).
sme: - Dáiddáršiehtadusa bokte mii leat mielde ovdánahttime dáidda- ja kultursuorggi, ja láhčime dili nu ahte sáhttá hábmet ja gaskkustit girjás sámi dáiddaeallima , dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: SDR opplever økt behov for administrativ kapasitet da medlemsmassen til SDR har økt etter at årsmøtet i juni vedtok å innlemme “Mun dajan – foreninga samiske forfattere”.
sme: SDR vásiha ahte dárbbaša eambbo hálddahuslaš návccaid, go SDR miellahtut leat lassánan maŋŋel go jahkečoahkkimis geassemánus mearridedje lahttudit ovttastusa “Mun dajan – ovttastus sámi dáiddárat” SDR:i.

source: Innlemmingen av "Mun dajan" var en forutsetning for Kunstneravtalen 2024.
sme: Jagi 2024 Dáiddáršiehtadusa eaktun lei Mun dajan -ovttastusa lahttudeapmi.

source: – Jeg er stolt over å oppleve at interessen og oppmerksomhet for samisk kunst- og kultur vokser.
sme: - Lean rámis go sámi dáidagii ja kultuvrii lassána beroštupmi ja fuomášupmi.

source: SDR, blant gjennom stipender, er så viktig for å gi unge kunstnere mulighet å dyrke sine kunstnertalenter.
sme: SDR, earret eará stipeanddaid bokte, lea hui dehálaš vai nuorat besset ovdánahttit iežaset dáiddalaš attáldagaid.

source: Jeg vil også takke for konstruktive forhandlinger, sier sametingsråd Jåma.
sme: Giittán maiddái konstruktiivvalaš šiehtadallamiid ovddas, dadjá sámediggeráđđi Jåma.

source: Til sammen ser økningen slik ut:
sme: Lasáhus oktiibuot:
